{
    "navigation" : {
        "about": "About",
        "bibliography": "Bibliography",
        "explore": "Explore",
        "games": "Play!",
        "history": "History",
        "home": "Home"
    },
    "home" : {
        "header": "French Playing Cards, 1650-1850",
        "blurb": {
            "p1": "From 1650 to 1850, the French spread enlightenment, gained and lost one empire and began another, and overthrew a centuries-old monarchy.",
            "p2": "They also played card games.",
            "p3": "This site explores the history of French playing cards in this period as an unusual and insightful source for the history of the Old Regime, the French Revolution, and early nineteenth-century France."
        },
        "trans": "Pour accéder à la version française du site, cliquez sur “fr” en haut de la page à droit.",
        "games": {
            "title": "Play!",
            "subtitle": "Experience historical tarot and solitaire games of the period, using the deck of cards of your choice!"
        },
        "about": {
            "title": "About",
            "subtitle": "Learn about this project and meet the team behind it."
        },
        "explore": {
            "title": "Explore",
            "subtitle": "Browse and search through the different decks and images, and explore how the iconography changes over time."
        },
        "history": {
            "title": "History",
            "subtitle": "Learn how playing cards were made and used, including the origins of modern tarot card divination, and study the changing iconography of face cards in this period."
        }
    },
    "about": {
        "header": "About This Web Site",
        "intro": {
            "1": "The iconography, taxation, manufacture and uses of playing cards in France underwent substantial changes from 1650 to 1850. By the 1780s, an “Old  Regime” deck of cards had emerged, characterized by the standardization of  face cards, the state's increasing efforts to extract tax revenue from their  producers, their manufacture via the guild system, and the gaming and non-gaming uses  the kings subjects made of new and used decks of cards. The Revolution of 1789, however, temporarily eliminated the card-makers guild and the excise tax levied on cards, and mandated the suppression of kings, queens, and jacks on face cards. By the time of the Directory in the late 1790s, and even more so during the First Empire, Old Regime practices crept back into the design, taxation, and uses of playing cards. At the same time, the technologies of production evolved and the industry consolidated from dozens of manufacturers around the kingdom to a half dozen or so firms. The history of playing cards over these two centuries offers insight into questions of rupture and continuity in French politics, culture, and economics across the revolutionary divide.",
            "2": "This web site is one outcome of a larger project by <1>Jeffrey Ravel</1>, Professor of History at MIT, to write this history.  At a later date, we hope to add a feature that will allow users to play popular Old Regime and Revolutionary card games online, selecting the historical deck with which they will play.",
            "3": "Professor Ravel and his team wish to thank the <1>Bibliothèque nationale de France</1> (BnF), which has provided the digital versions of playing cards and the metadata we make available on our site. Users are invited to explore the extensive digital reproductions of playing cards in the collections of the BnF, which the Library makes available on its <3>Gallica web site</3>. We are also grateful to the <5>MIT Programs in the Digital Humanities</5> and <7>Performant Software</7> for technical support."
        },
        "professor": "Professor",
        "dh_director": "Associate Director, MIT Digital Humanities Lab",
        "profiles": {
            "editor": "Site Editor",
            "tarot_consultant": "Consultant, Tarot Card Pages",
            "team": "MIT Digital Humanities Lab",
            "translation": "Translation, French Site"
        }
    },
    "history" : {
        "header": "History",
        "intro": "The iconography, taxation, manufacture, and uses of playing cards in France underwent substantial changes from 1650 to 1850. You can follow these changes by visiting the pages linked below.  Our bibliography page provides suggestions for further reading.",
        "manufacture": {
            "title": "Manufacture",
            "subtitle": "Learn about the techniques, materials used, and the challenges faced by the manufacturers."
        },
        "material": {
            "title": "Material Aspects",
            "subtitle": "Learn how French playing cards came to life. Explore the details of their fronts, backs, and the envelopes they were wrapped in."
        },
        "iconography": {
            "title": "Iconography",
            "subtitle": "Dive deep into the changing iconography of French face cards, which reflects the cultural, political, and societal shifts of the period."
        },
        "tarot": {
            "title": "Tarot",
            "subtitle": "Discover how the French refashioned the centuries-old deck of tarot cards into a divination tool in this period."
        },
        "bibliography": {
            "title": "Bibliography",
            "subtitle": "An extensive list of references for further reading and in-depth study of the history of French playing cards."
        }
    },
    "manufacture": {
        "header": "Manufacture",
        "intro": "Manufacturing Playing Cards in France Before 1800",
        "1": {
            "caption": "Image 1. <i>The Workshop of a Parisian Playing Card Maker</i>, gouache, early 1690s, <i>Musée Carnavalet</i>.",
            "text": "This image, painted to decorate a hand fan, depicts a lively, chaotic scene in a card-maker’s shop on the Ile de la Cité in Paris overlooking the Pont Neuf and the Seine River at the end of the seventeenth century. Some workers create the paper stock on which the cards are printed, while others paint the cards and then cut and sort them into decks.  Shopkeepers sell finished decks to well-appointed customers, while cats and dogs cavort in the foreground among the discards from the manufacturing process.  Although the shop looks disorderly, the steps involved in making commercial playing cards were well thought-out and efficient.  Thanks to two later, detailed discussions of the process, we have a good idea of how most playing cards in France were made before the French Revolution."
        },
        "2": {
            "caption": "Image 2. Detail from Plate 1 of Duhamel du Monceau, <i>Art du cartier</i> (Paris: Saillant & Nyon and Desaint, 1761).",
            "text": "The first step in the process was to create the card stock.  Guildsmen combined three different types of paper into a composite that absorbed the paint used to decorate the cards, but also created enough flexibility that users could shuffle the cards without bending them. In this figure, we see two workers on the left using a furnace to fabricate the glue that will bind the three different paper stocks together, while the figure on the right stirs the heated glue in preparation for joining the three layers of paper together."
        },
        "3": {
            "caption": "Image 3. Denis Diderot and Jean le Rond d’Alembert, <i>L’Encyclopédie, ou dictionnaire raisonnée des arts, des sciences, et des métiers</i> (Paris, 1763), vol. 19, 1763, article <i>cartier</i>, Plate 4.",
            "text": "Once the glue had been fabricated, it was used to glue the three different types of paper together. The resulting composite card stock was then placed in a press, similar to that in the image above on the left, to facilitate adhesion and flatten the card stock."
        },
        "4": {
            "caption": "Image 4. Detail from Plate 1 of Duhamel du Monceau, <i>Art du cartier</i> (Paris: Saillant & Nyon and Desaint, 1761).",
            "text": "The paper stock, once removed from the press, was further prepared by workers who trimmed away excess glue from the sides and used tools to scrape off imperfections on the top and bottom layers of the cards. The sheets were then hung from the rafters, as we see in the image above, in order to dry fully before having the card designs applied to them. The worker labeled as Fig. 6 above prepares to take a pile of completed sheets to the card decorators."
        },
        "5-6": {
            "caption": "Image 5.  Woodblock for printing outlines of face cards. Eighteenth Century, Musée Gadagne, Lyon. <br /> Image 6.  Plate 3, Duhamel du Monceau, <i>Art du cartier</i> (Paris: Saillant & Nyon and Desaint, 1761).",
            "text": "Face cards (kings, queens, and jacks) and point cards (ace through ten) were painted onto the card stock using stencils.  Image 5 shows a carved woodblock from the eighteenth century with the face card designs used to create playing cards in the city of Lyon. Card decorators painted five different colors on the face cards: red, yellow, blue, gray, and black. Image 6 shows an outline printed from a wood block in the upper left, then the five different stencils used to illuminate the cards. Each color requires a different stencil; the colors would be applied one at a time, each color being allowed to dry before the application of the next color."
        },
        "7-8": {
            "caption": "Image 7. Detail from Plate 6 of Denis Diderot and Jean le Rond d’Alembert, <i>L’Encyclopédie, ou dictionnaire raisonnée des arts, des sciences, et des métiers</i> (Paris, 1763), vol. 19, 1763, article <i>cartier</i>. <br /> Image 8.  Plate 5, Duhamel du Monceau, <i>Art du cartier</i> (Paris: Saillant & Nyon and Desaint, 1761).",
            "text": "The illumination of point cards was simpler, because each card required only one color, either black or red. Image 7 shows the metal punches that card-makers used to prepare stencils to print one of the four suits (hearts, diamonds, clubs, and spades).  Image 8 shows the resulting stencils created by using these metal punches that served to illuminate the point cards."
        },
        "9": {
            "caption": "Image 9. Denis Diderot and Jean le Rond d’Alembert, <i>L’Encyclopédie, ou dictionnaire raisonnée des arts, des sciences, et des métiers</i> (Paris, 1763), vol. 19, 1763, article <i>cartier</i>, Plate 1.",
            "text": "Image 9 shows a single room in which the cards are being painted, given a sheen, cut, and sorted into decks. The individuals labeled as Figures 1 and 2 on the left are applying paint using the stenciling technique described above. Figure 3 is the <i>lisseur</i>, who is applying a sheen to the cards that makes them easier to handle and more pleasing to the touch. Figure 4 uses the large pair of scissors attached to the table to cut the dried, illuminated sheets supplied by Figure 5 into individual cards. Finally on the far right Figure 6 sorts the cut cards into individual decks. Figure 7 in the background is working the press used to create the paper stock that serves as the foundation for the cards being created in the front room of the shop."
        }
    },
    "material": {
        "header": "Material Aspects",
        "material_1": "For gaming and gambling purposes, playing cards were assigned abstract values that allowed players to compete against each other, or against the betting establishment where the games were played.  But playing cards were also material objects that were manufactured and sold to consumers. To understand fully the materiality of French playing cards from 1650 to 1850, we have created pages to examine the fronts of the cards, their backs, and the envelopes in which they were wrapped by their manufacturers.",
        "fronts":{
            "title": "Fronts",
            "full_title": "Fronts: The Queen of Hearts",
            "intro" :{
            "1": "Most French playing cards before the nineteenth century were manufactured using stencils. The stencil process for point cards (ace through ten) was simple, involving only one color and a design that was standardized across the kingdom. Designs for face cards, however (the king, queen, and jack), varied widely, and utilized four or five different colors. Furthermore, for purposes of control and taxation, the state before 1789 and after 1797 demanded that manufacturers adhere to a single authorized design.",
            "2": "An analysis of the variations in face card design from the Old Regime through the Revolution of 1848 reveals substantial variation across time that can be explained by changing political, economic, and cultural factors. Here we focus on the Queen of Hearts, but those interested in exploring changes in the ",
            "3": "iconography",
            "4": "of other French face cards in this period should explore our ",
            "5": "face card iconography search tool"
            },
            "old_regime":{
                "title": "The Old Regime (to 1789)",
                "1": "By 1750, the crown had divided the kingdom into nine regions for purposes of collecting excise taxes on the manufacture of playing cards. Each district had a unique face card iconography which the tax bureau used to ensure compliance with taxation procedures. Face cards that deviated from these designs were alleged to be “fraudulent,” i.e., their manufacturers had not paid the excise tax. Below you see official examples of the Queen of Hearts from the Paris, Guyenne, and Dauphiné regions.",
                "2": "Paris. Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-205 (7)",
                "3": "Guyenne.  Source: Bibliothèque nationale de France, Cabinet des Estampes, BOITE FOL-KH-383 (3, 82)  ",
                "4": "Dauphiné.  Source: Bibliothèque nationale de France, Cabinet des Estampes, BOITE FOL-KH-383 (2, 40) "
            },
            "french_revolution": {
                "title": "The French Revolution (1789-1799)",
                "1": "In the early years of the Revolution, the legislative assemblies abolished the guilds that had controlled the card-making industry and abolished the excise tax levied on playing cards.  The result was that anyone with sufficient capital could open a card-making shop, without being constrained by the official regional playing card designs that characterized the Old Regime.  In addition, rising anti-monarchical sentiment encouraged revolutionary card-makers to find alternatives to the traditional face card trio of kings, queens, and jacks.",
                "2": "Card-makers experimented with many iconographies in the 1790s.  We provide a sampling of those designs below.",
                "3": "A. Genuises, Liberties, Equalities",
                "4": "In Spring 1793, Urbain Jaume and Jean-Démosthène Dugourc took out a patent on a new face card design that converted Kings to “Genuises,” Queens to “Liberties,” and Jacks to “Equalities.”  Their labels, and in some instances their designs, were emulated by other card-makers throughout the kingdom.  In some cases only modest design changes were made to the Old Regime designs.  The right-hand example below, although stylistically similar to prerevolutionary versions of the Queen of Hearts, removes the queen's crown and puts a pike with a phrygian bonnet, a symbol of Republican Rome from antiquity, in her left hand.",
                "5": "Jaume and Dugourc original design.  “Freedom of Religion.” Source: Bibliothèque nationale de France, RESERVE BOITE ECU-KH-204 (6).",
                "6": "Jaume and Dugourc variant.  “Freedom of the Press.” Source:  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (5, 154).",
                "7": "Old Regime “Liberty” modification. Source:  Bibliothèque nationale de France, Cabinet des Estampes, BOITE FOL-KH-383 (4, 102). ",
                "8": "Source:  Bibliothèque nationale de France, Cabinet des Estampes, BOITE FOL-KH-383 (1, 14)",
                "9": "B.  SVB, ESC, and Bézu Decks",
                "10": "Three other notable revolutionary designs were the Sages, Vertus, Braves deck (wise ones, virtuous ones, brave ones), now labeled SVB; the Eléments, Saisons, Cultivateurs deck (Platonic elements, seasons of the year, farmers) deck, now labeled ESC; and a secular, rationalized deck designed by a card-maker in the Champagne region named Bézu.  The queen of Hearts in the deck the left is the “virtue” of justice, and in the middle and on the right are variations on the season of summer.",
                "11": "SVB.  Source:  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-204",
                "12": "ESC.  Source:  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (5BIS, 164).",
                "13": "Bézu. Source:  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE KH-204-BOITE FOL.  "
            },
            "napoleon": {
                "title": "Napoleon (1799-1815)",
                "1": "By the time Napoleon came to power, the French state had resumed the excise tax on the manufacture of playing cards. In addition, Napoleon's officials decided to create one uniform face card design for the entire nation. In 1808 they asked the great revolutionary and imperial artist Jacques-Louis David to design a new deck of cards.  David returned to the iconography of the Old Regime, but endowed each king, queen, and jack with historically appropriate costumes. When his design did not prove popular, the regime turned to a designer named Nicolas-Marie Gatteaux, who created designs in 1811 that were more faithful to the appearance of the Old Regime cards, and therefore more popular.  In 1815, a designer named Gustave-Armand Houbigant patented a new iconography with a more romantic, medieval look.",
                "2":  "David.  Source:  Bibliothèque nationale de France, Cabinet des Estampes, PET FOL-KH-34 (C, 28).",
                "3": "Gatteaux.  Source:  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (7BIS, 326).",
                "4":"Houbigant.  Source:  British Library, 1896,0501.1292.1-12. "
            },
            "nineteenth_century": {
                "title": "Revolution and the Occult in the Nineteenth Century (1815-1848)",
                "1": "After the fall of Napoleon in 1815, French politics veered between monarchy and republicanism.  Decks of cards designed in the revolutionary years of 1830 and 1848 expressed the hope for change, while other decks of cards tapped into occult tendencies in the early nineteenth century.",
                "2": "The Revolution of 1830.  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (10, 399-400).",
                "3": "The Revolution of 1848.  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE KH-34 (A, 7)-BOITE ECU. ",
                "4": "Cartomancy, between 1814 and 1830.  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE KH-34 (3, 29)-BOITE ECU."
            }
        },
        "backs":{
            "title": "Backs",
            "full_title": "Backs",
            "introa": "The backs of playing cards in France were left blank until the 1820s. Because paper was valuable, card players would not throw out their cards when they were too worn to be useful for gaming. Instead, people would use the backs of the cards for various purposes, some practical and some more fanciful. The examples below, drawn from the collections of the ",
            "introb": "Bibliothèque nationale de France",
            "introc": ", capture some of these uses. To see the front of the card in question, please pass your cursor over it.",
            "catalogue": {
                "title": "Library Card Catalogue",
                "1": "In the decades before the French Revolution, bibliophiles realized that they could utilize used playing cards to catalogue their book collections.  Surviving playing cards from the period suggest that this had become the most frequent use for discarded playing cards by the end of the eighteenth century.",
                "2": "Transcription: “Chap. 2892. Cruels effets de la vengeance du Cardinal de Richelieu ou Histoire des diables de Loudun er d’Urbain Grandier. Amsterdam, Roger, 1716. In-12–veau",
                "3": "Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-205 (18)"
            },
            "legal": {
                "title": "Legal Case Label",
                "1": "After card catalogues, the second most common usage for the backs of discarded playing cards was as filing labels for legal cases.",
                "2": "Transcription: “Apointement en droit pour Claude des Chavanes, Sieur de Beauregard, contre Sieur Claude Pesant Bourgeois de Villefranche. Mr. Jacques Bord. Dubost. Vermorel.”",
                "3": "Source: Bibliothèque nationale de France, Cabinet des Estampes, BOITE FOL-KH-383 (1, 14)"
            },
            "money": {
                "title": "Money",
                "text": "During the French Revolution, the government printed <1>billets de confiance</1>, or small denomination bills, on the backs of used playing cards to supplement the printed bills known as <1>assignats</1>",
                "2": "Transcription: “Société patriotique, Ville de S. Maixent, Bon pour quinze sols. Billets de confiance remboursables en assignats de deux cent livres et au sessous. No. 2895, 1791.”",
                "3": "Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (5, 145-147)"
            },
            "meat": {
                "title": "Meat Ration",
                "1": "The military printed meat ration cards on the backs of used playing cards.",
                "2": "Transcription: “Infanterie, Viande. Trois Rations. Controllé.”",
                "3": "Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (3, 105)"
            },
            "business_cards": {
                "title": "Business Cards",
                "1": "Merchants in Paris and other cities would print their business cards on the back of used playing cards.",
                "2": "Transcription: “Bienvenu Samson, Négociant au Bourget, près Paris, ci-devant à St.-Denis. Tient magasin de Vons, Eaux-de-vie, Epicerie.”",
                "3": "Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (7, 210)."
            },
            "flash_cards": {
                "title": "Flash Cards",
                "1": "The backs of cards were used to teach spelling and grammar",
                "2": "Transcription:  “avoir infinitive – present”",
                "3": "Source: Bibliothèque nationale de France, Cabinet des Estampes, BOITE FOL-KH-383 (1, 16)."
            },
            "call_response":{
                "title": "Call and Response",
                "1": "The backs of used playing cards might be repurposed for provocative parlor games.",
                "2": "Transcription: “Etes-vous séduisant?”",
                "3": "Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (5, 153)"
            },
            "pastoral_drawing":{
                "title": "Pastoral Drawing",
                "1": "An unknown artist used the back of this Jack of Clubs to sketch a pastoral scene.",
                "2": "Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-205 (18)"
            }
        },
        "envelopes":{
            "title": "Envelopes",
            "intro": "French playing card manufacturers in these centuries packaged their cards in paper wrappers for sale to the public.  The look of these wrappers was not controlled by the royal taxing agents, so card-makers were free to create their own wrapper designs, within implicitly understood ideological limits.  Before the Revolution, manufacturers utilized the wrappers to communicate patronage of their product, brand names, and the urban locations of their shops.  The images imprinted on the wrappers might reference the French monarchy, or other kings.  As with face card iconography, once the Revolution broke out in 1789 the wrappers began to incorporate revolutionary images and mottos.  There is some evidence to suggest that envelope design in the Napoleonic period may have toned down the ideological references of the 1790s.",
            "images": "The card images below and the associated metadata are courtesy of the <1>Gallica</1> site of the Bibilothèque nationale de France.",
            "leftWrapper": "Left-hand wrapper: ",
            "rightWrapper": "Right-hand wrapper: ",
            "bottomLegend": "Bottom legend",
            "topLegend": "Top legend",
            "epinal": {
                "title": "Epinal Playing Card Wrappers, First Half of the Seventeenth Century",
                "text": "In the first half of the seventeenth century, card-makers in the town of Épinal, in Lorraine, emphasized heraldry, architecture, and the crown on their card wrappers.",
                "left": "Left-hand wrapper. “FAICTES A ESPINAL.  CARTES FINES FAITES PAR JEHAN HEMAU A ESPINAL”. (Between 1623 and 1630.)"
            },
            "rouen": {
                "title": "Rouen Playing Card Wrappers, Second Half of the Seventeenth Century",
                "text": "These two envelope examples, from the second half of the seventeenth century in Rouen, are linked by a central panel in which two allegorical figures, labeled “JEUNESSE” (youth) and “RICHESSE,” (wealth) support a central cartouche.  In one case the cartouche puns on the name of the card manufacturer (Lepinne, or pine tree), while in the other it contains a representation of the biblical King David, who was frequently depicted on the King of Spades before 1789."
            },
            "eighteenth": {
                "title": "Eighteenth-Century Examples of Card Wrappers",
                "text": "These two examples from the eighteenth century both have a focus on monarchy.  The one on the left displays a French king on horseback in a cartouche held up by courtiers.  The legend encircling the cartouche claims that the king is “the hero of all kings.”  The central panel of the wrapper on the  right represents the wife of the heir to the French throne (the “Dauphine”) in a painterly pose. The Parisian manufacturer claims to be her authorized card-maker.",
                "right": "(The note at the bottom, “ENTIER,” indicates that the wrapper contained a full deck of 52 cards.)"
            },
            "revolutionary": {
                "title": "A Revolutionary Modification to a Card Wrapper",
                "text": "Card-makers had to adapt their wrappers to revolutionary ideals, just as they had to modify the iconography of the face cards they manufactured.  Sometimes the changes were subtle. On the left is a prerevolutionary bookplate produced by the Parisian card-maker and stationer Hugues Chassonnier that features the three biblical kings from the East who bore gifts for the Christ child.  The monarch on the left points to the star in the sky that prompted their journey to Bethlehem.  This nameplate, produced in the last two decades of the Old Regime, served as the Chassonnier shop’s trademark; it may have imitated the sign that hung outside his shop.  On the right is a playing card wrapper manufactured by Chassonnier in the early years of the Revolution.  Here the three figures are similar enough to the prerevolutionary bookplate that the card-makers’ Parisian customers would have recognized the manufacturer. But the gifts the kings bear are de-emphasized, and their crowns have been replaced by turbans.  The flap at the top of the envelope labels them as “moors,” not kings.  And the text at the bottom informs consumers that the cards in the wrapper were manufactured by “Citizen” Chassonnier.",
                "left": "Left-hand bookplate between 1766 and 1789: ",
                "right": "Right-hand wrapper: ca. 1794? Top legend: ",
                "piquet": "(Piquet was a popular card game requiring a 32-card deck.)"
            },
            "shine": {
                "title": "“I Shine for All”",
                "text": "Other card-makers engraved more overtly revolutionary images and slogans on their card wrappers. On the left, a wrapper printed by the Lyonnais card-maker Manus also features a celestial body in the upper-right hand corner of the main panel, in this case the sun, with the egalitarian legend “Je luit pour tous.”  (I shine for all.). A seated female allegory, prominently featured, gazes at a ship on the horizon, raising her arm in a salute to the idea of hope (“A LESPERANCE”).  The wrapper on the right, created by the Grenoblois card-makers Cheminade and Repellin, repeats the “sun shines for all” motto on the side flaps of the envelope. In the center panel a cartouche featuring an ancient Roman fasces and a phrygian bonnet is encircled by the words “REPUBLIQUE FRANCAISE.”  The labels “LIBERTE” and “EGALITE” are printed above.  Consumers would have readily recognized the republican sympathies of both card-makers.",
                "right": "Right-hand wrapper. (Side flaps) “LE SOLEIL LUIT POUR TOUT”. (Center panel) “LIBERTE EGALITE REPUBLIQUE FRANCAISE CARTYES FINES”. (Bottom panel) “FAITES PAR CHEMINADE ET REPELIN MDS CARTIERS RUE NEUVE VIS A VIS CTS JACOBINS A GRENOBLE”"
            },
            "napoleonic": {
                "title": "Napoleonic Card Wrappers",
                "text": "These two examples, from the first decade of the nineteenth century, display designs that eschew both Old Regime royal patronage and Revolutionary ideological concerns.  The envelope on the left, designed to package a deck of Gatteaux cards around 1810-1815, features two winged, classicizing angels sounding their horns.  (On the Gatteaux deck, see the card ",
                "text2": "fronts",
                "text3": "page on this site.)  Between them they support a small cartouche that contains the symbols of the four card suits.  On the right, the envelope printed by the Widon Delatre, a Parisian card-maker, also has a relatively simple cartouche evoking the biblical King Solomon. To his left and right, cornucopias overflow with playing cards, while the flap below records the manufacturer’s shop in a plain typeface.  While the iconography of both wrappers references classical and biblical imagery, it also reproduces images of card suits and card decks that would have been familiar to gamblers in the period.",
                "left": "Left-hand wrapper: [No text]"
            }
        }
    },
    "iconography": {
        "header": "Face Card Iconography",
        "linkUpper": "Click <1>HERE</1> to search our face card database",
        "introduction": {
            "header": "Introduction to the database",
            "blurb": "Our page on the changing “<1>fronts</1>” of playing cards offers variations on the Queen of Hearts manufactured in France from the Old Regime to the middle of the nineteenth century. In addition, we have a compiled a database of face card images for kings, queens, jacks, and some aces in all four suits during this time period, along with the accompanying metadata from the web site of the Bibliothèque nationale de France. Our database contains images and data from 24 decks of cards created during this period. The accompanying search tool allows users to search these images by filtering for time period, face card, suit, town, maker, and the fronts and backs of the cards. Users can thus customize comparisons of French face card iconography during the 1644-1848 time period."
        },
        "linkLower": "Click <1>here</1> to search our face card database",
        "contents": {
            "header": "Contents of the database",
            "blurb": "Below we reproduce the Jack of Clubs from each deck in our database to give you a sense of the variety of face card design:"
        },
        "decks": {
            "geography": "World Geography",
            "heraldry": "Heraldry",
            "provence": "Provence Old Regime face cards",
            "guyenne": "Guyenne Old Regime face cards",
            "elements": "Elements, seasons, farmers face cards",
            "bezu": "Bézu revolutionary cards",
            "david": "Jacques-Louis David design",
            "fantasy": "Fantasy deck",
            "queens": "Queens, ancient and modern",
            "auvergne": "Auvergne Old Regime face cards",
            "dauphine": "Dauphiné Old Regime face cards",
            "lyon": "Lyon Old Regime face cards",
            "counter-rev": "Counter-revolutionary cards",
            "philosophes": "Year II <1>philosophes<1>",
            "gatteaux": "Nicolas-Edme Gatteaux design",
            "heros": "Heros deck",
            "war-games": "War Games",
            "languedoc": "Languedoc Old Regime face cards",
            "paris": "Paris Old Regime face cards",
            "modified": "Modified Old Regime Paris face cards",
            "genius": "Genius, liberty, equality face cards",
            "wise-virtuous": "Wise men, virtuous women, brave men face cards",
            "barricades": "Barricades deck",
            "liberators": "Liberators deck"
        }
    },
    "search": {
        "header": "Use this tool to browse and search through the different decks and images, and explore how the iconography changes over time.",
        "cardSearch": "Card search",
        "deckSearch": "Deck search",
        "placeholder": "Select...",
        "ranks" : {
            "K": "K",
            "Q": "Q",
            "J": "J"
        },
        "categories": {
            "period": {
                "title": "Time period",
                "pre": "Pre-Revolutionary",
                "revolutionary": "Revolutionary",
                "post": "Post-Revolutionary"
            },
            "card": {
                "title": "Card",
                "ace": "Ace",
                "king": "King",
                "queen": "Queen",
                "jack": "Jack"
            },
            "suit":{
                "title": "Suit",
                "heart": "Hearts",
                "club": "Clubs",
                "diamond": "Diamonds",
                "spade": "Spades"
            },
            "rectoVerso": {
                "title": "Front or back",
                "front": "Front",
                "back": "Back"
            },
            "notes": {
                "title": "Back Notes",
                "none": "None",
                "catalogue": "Library card catalogue",
                "call_response": "Call and Response",
                "typographical": "Typographical letters"
            },
            "town": "Town",
            "maker": "Maker",
            "unknown": "Unknown"
        },
        "button": "Search",
        "note": "To view an card image in greater detail, right click on it and select 'Open Image in New Tab'",
        "bnf": "Bibliothèque nationale de France entry for this deck"
    },
    "tarot": {
        "header": "Tarot Cards",
        "blurb": "Tarot cards appeared in Europe in the fourteenth century, and soon made their way to France. The standard Tarot deck consisted of 78 cards: four suits consisting of four face cards (King, Queen,Knight, Jack) and the Ace through ten cards, as well as 22 trump cards. These decks were used to play a game similar to the modern game of bridge. In the last third of the eighteenth century a new use for these decks appeared, that of “cartomancy,” or divination. The links below will lead you to pages that provide details about the standard deck of Tarot cards, as well as a brief history of cartomancy.",
        "deck": {
            "title": "The Tarot Deck",
            "intro": "Playing cards arrived in the Italian peninsula around the fourteenth century and artists created the first Tarot cards not long afterwards.  Artists crafted these early, hand-painted cards for use at Renaissance courts in such cities as Milan, Florence, and Ferrara.  With nobles as customers, these cards demonstrated skill and used high quality materials including gold and silver paint.  The cards here, representing Love and the World, are from the workshop of Bonifacio Bembo in the mid-15th century.",
            "para1": "While the number of Tarot cards and their imagery varied initially, they ultimately settled into a set of twenty-two with themes that have lasted until the present.  Thus, by the early eighteenth century a pack of cards such as the Tarot de Marseille included fifty-six regular playing cards (ace through ten and four face cards including King, Queen, Knight, and Jack) using the suits of cups, coins, swords, and batons.  When the regular deck was combined with the twenty-two Tarot cards it resulted in a deck of seventy-eight cards.  Over time, manufacturers regularized the subjects of the Tarot cards and their order.  Traditionally, these cards are numbered from one to twenty-one with the Fool card remaining unnumbered. ",
            "para2": "Although largely understood today as tools for divination and fortune-telling, Tarot cards originally served as trumps in a set of card games.  Just as in modern bridge, where one of the suits is designated the trump suit through a bidding process, Tarot games utilized the twenty-two Tarot cards as trumps. The standard images of the twenty-two cards include the Fool, the Juggler, the Popess, the Empress, the Emperor, the Pope, the Lovers, The Chariot, Justice, the Hermit, the Wheel of Fortune, Strength, the Hanged Man, Death (untitled), Temperance, the Devil, the House of God, the Star, the Moon, the Sun, Judgement, and the World.  Variations existed.  For some Tarot decks the Popess turned into the High Priestess or Juno while the Pope became the High Priest or Jupiter.  The Juggler sometimes appeared as the Magician. During the French Revolution when some people frowned on images of religion and monarchy, the Empress and Emperor became a Grandmother and Grandfather. ",
            "cards": {
                "love": "Love. Workshop of Bonifacio Bembo, 1445?  Source: Cary Collection of Playing Cards, Call # ITA09. Beinecke Rare Book and Manuscript Library, Yale University.",
                "world": "World. Workshop of Bonifacio Bembo, 1445?  Source: Cary Collection of Playing Cards, Call # ITA09. Beinecke Rare Book and Manuscript Library, Yale University.",
                "king": "King of Coins. Marseilles Tarot Deck, Jean Dodal, 1701-1715.  Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE FOL-KH-381 (5, 76).",
                "queen": "Queen of Swords.  Marseilles Tarot Deck, Jean Dodal, 1701-1715.  Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE FOL-KH-381 (5, 76).",
                "knight": "Knight of Batons.  Marseilles Tarot Deck, Jean Dodal, 1701-1715.  Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE FOL-KH-381 (5, 76).",
                "jack": "Jack of Cups.  Marseilles Tarot Deck, Jean Dodal, 1701-1715.  Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE FOL-KH-381 (5, 76).",
                "fool": "The Fool.  Marseilles Tarot Deck, Jean Dodal, 1701-1715.  Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE FOL-KH-381 (5, 76).",
                "juggler": "The Juggler.  Marseilles Tarot Deck, Jean Dodal, 1701-1715.  Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE FOL-KH-381 (5, 76).",
                "death": "Death.  Marseilles Tarot Deck, Jean Dodal, 1701-1715.  Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE FOL-KH-381 (5, 76).",
                "hangedman": "Hanged Man.  Marseilles Tarot Deck, Jean Dodal, 1701-1715.  Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE FOL-KH-381 (5, 76).",
                "grandmother": "Grandmother.  Italian Tarot Cards in the Revolutionary Style, Jean Isnard, 1794.  Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE KH-34 (2, 16)-BOITE ECU.",
                "grandfather": "Grandfather.  Italian Tarot Cards in the Revolutionary Style, Jean Isnard, 1794.  Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE KH-34 (2, 16)-BOITE ECU."
            },
            "note1": "To see all the cards in the 1701-1715 Marseilles Tarot Deck from the Bibliothèque nationale de France, click <1>here</1>.",
            "note2": "To see the all the cards in the 1794 Revolutionary Tarot deck from the Bibliothèque nationale de France, click <1>here</1>."
        },
        "cartomancy": {
            "title": "A Brief History of Cartomancy",
            "intro": "Hints abound regarding the use of playing cards for divinatory purposes, but such uses were informal enough that a word for it was not coined until the end of the eighteenth century when <1>Jean-Baptiste Alliette</1> (1738-1791) started discussing “cartonomancy” which he later shortened to “cartomancy.”  One early hint came from the famous roué Giovanni Casanova who writes in his memoir about chastising a young, Russian peasant girl named Zaïre who practiced divination with a regular deck of cards and apparently used them to predict his infidelities (a feat which probably did not require any sort of magical ability). <br/><br/> While historians have identified some similar references in the eighteenth century, the use of Tarot cards for divinatory purposes really took off only after <6>Antoine Court de Gébelin</6> (1725-1784) makes a claim for the Egyptian origins of Tarot and their uses in divination in his multi-volume <8>Le monde primatif</8>.  In the eighth volume of this work, appearing in 1781, Court de Gébelin claimed the seventy-eight “pages” of the Tarot held, in allegorical form, the knowledge once found in the lost library of Alexandria.  All people needed was an appropriate key to unlock this knowledge.",
            "para1": "Once Court de Gébelin turned everyone's attention to this possibility, Alliette thoroughly adopted the practice and even tried to claim priority. Alliette – a teacher of algebra, print seller, and all-around purveyor of magical information, predictions, and objects – created his own Tarot deck, sold books on how to use cards for divination (both regular decks and full, Tarot decks), and gave lectures at his School of Magic on the topic.  Several of his books had detailed diagrams and instructions on card reading.",
            "para2": "Cartomancy continued to find practitioners and enthusiasts into the period of the French Revolution with revolutionary versions of Tarot cards appearing, some conveniently containing hints for the user added as a sort of cheat-sheet.",
            "para3": "The practice continued to inspire innovation with various methods for laying down the cards, some of which claimed to go back to Egypt, an assertion that received positive feedback in this time of Egyptomania. ",
            "para4": "Certainly, cartomancy drew considerable attention at the end of the eighteenth century and into the nineteenth century.  Some Tarot games were adapted to serve as amusements such as the Cartomancy Game for the Amusement of Ladies.",
            "para5": "The fashion for cartomancy continued into the nineteenth century.  In Le Nouveau Paris (1798) Louis-Sebastien Mercier, for example, describes his encounter with a cartomancer named Martin who worked in Paris and whose shop drew a constant stream of customers.  Mlle. Le Normand (1772-1843) received considerable fame (or perhaps infamy) for her card readings throughout the Napoleonic period in the first part of the nineteenth century.",
            "images": {
                "gebelin": "Antoine Court de Gébelin, <i>Le Monde primitif analysé et comparé avec le monde moderne</i> (Paris, 1777-1781) Vol. 8, plate VIII.  The images represent the following tarots, moving clockwise from the upper left: The Devil; Death; The Wheel of Fortune; The House of God.  Courtesy of the Bibliothèque nationale de France.",
                "alliette": "Alliette writing his book on Tarot divination (frontispiece).  Jean-Baptiste Alliette, <i>Etteilla, ou Manière de se recréer avec un jeu de cartes</i>.  (Amsterdam, 1770). Bibliothèque de l’Arsenal, 8-S-14395.",
                "fortune": "“Wheel of Fortune” card formation (after p. 64).  Jean-Baptiste Alliette, <i>Etteilla, ou Manière de se recréer avec un jeu de cartes</i>.  (Amsterdam, 1770).  Bibliothèque de l’Arsenal, 8-S-14395.",
                "horoscope": "“Horoscope” card formation (after p. 72).  Jean-Baptiste Alliette, <i>Etteilla, ou Manière de se recréer avec un jeu de cartes</i>.  (Amsterdam, 1770).  Bibliothèque de l’Arsenal, 8-S-14395.",
                "tirer": "<i>Nouvelle manière de tirer les cartes inventé en 1792</i>.  (Paris, Mondhare et Jean, 1792).  Bibliothèque nationale de France, Cabinet des estampes, RESERVE FOL-QB-201 (129).",
                "toth": "“Table of cards from the Book of Toth that were placed in the Temple of Fire at Memphis,” from <i>Livre de Thot, ou Collection précieuse des tableaux de la doctrine de Mercure dans laquelle se trouve le chemin royal de la vie humaine</i> (Paris: Basan and Poignant, 1788).  Bibliothèque nationale, Cabinet des estampes, BOITE FT 4-KH-34 (E).",
                "prelate": "“The Prelate,” from <i>Jeu de cartomancie pour l’amusement des Dames</i> (Paris, 1788).  Bibliothèque nationale de France, Cabinet des estampes, RESERVE KH-34 (3, 25)-BOITE ECU.",
                "temple": "“Temple of Love,” from <i>Jeu de cartomancie pour l’amusement des Dames</i> (Paris, 1788).  Bibliothèque nationale de France, Cabinet des estampes, RESERVE KH-34 (3, 25)-BOITE ECU. ",
                "liberty": "“Liberty” from <i>Jeu de cartomancie pour l’amusement des Dames</i> (Paris, 1788).  Bibliothèque nationale de France, Cabinet des estampes, RESERVE KH-34 (3, 25)-BOITE ECU. ",
                "normand": "Frontispiece from Marie-Anne Adelaïde Le Normand, <i>Les Souvenirs prophétiques d’une sibylle sur les causes sécrètes de son éarrestation, le 11 décembre 1811</i>. (Paris, 1814).  The caption below the engraving reads: “’Our visit must surprise you?’  ‘Not at all, my cards had foretold it….’” Bibliothèque de l’Arsenal, 8-NF-8589."
            },
            "note": "For more on Tarot cards and Cartomancy, please the relevant citations on our <1>Bibliography</1> page."
        }
    },
    "games" : {
        "header": "Play Games!",
        "play": "We offer you the opportunity to play two types of card games with historical French playing cards: Klondike Solitaire and Cartomancy.  If you choose to play our solitaire game, you may select one of three historical decks with which to play.  If you choose to play our cartomancy game, you will use a cartomancer's deck of 33 cards first designed by Jean-Baptiste Alliette in the 1770s.  For more background, game rules, and access to the online games, please select one of the two options below.",
        "solitaire": "Solitaire",
        "cartomancy": "Cartomancy"
    },
    "solitaire": {
      "title": "Solitaire",
      "selectDeck": "Select a deck to play Solitaire",
      "description": "Although the version of solitaire we offer here, called \"Klondike Solitaire,\" is extremely popular today, it did not become common in France, England, or elsewhere in the west until well into the nineteenth century. The virtual deck of cards with which you will play is a composite of the fronts and backs of several different eighteenth and nineteenth-century decks. The ace through ten cards in all four suits are reproduced from a deck manufactured in Paris before 1789. The design on the back of the cards comes from <0>a deck manufactured in the last quarter of the nineteenth century</0>. (The backs of French playing cards were blank until ca. 1815.) Finally, you may choose one of three face card designs with which to play the game:",
      "faceCardDescription1": "The \"Portrait de Paris\" deck features face card designs that the French monarchy required cardmakers to use in Paris and its surroundings from 1701 until the Revolution of 1789.",
      "faceCardDescription2": "The \"Jaume et Dugourc\" deck was designed and marketed by Étienne Jaume and Jean-Démosthène Dugourc in 1793. In this deck kings become \"geniuses,\" queens \"liberties,\" and jacks \"equalities.\" The idea was to replace kings, queens, and jacks, which were considered to be \"Old Regime\" designations.",
      "faceCardDescription3": "The \"J-L David\" deck was designed in 1808-1809 by the studio of the famous revolutionary artist Jacques-Louis David at the request of the Imperial government of Napoleon Bonaparte. David returned to the old triad of kings, queens, and jacks, but redesigned them for greater historical veracity.",
      "infoLink": "For more information on the changing face card iconography of these years, please visit our <0>\"Fronts\" page</0>.",
      "rules": "Click here for the rules of Klondike Solitaire.",
      "rulesHref": "/static/solitaire-rules-english.docx",
      "returnToGames": "Return to Games page"
    },
    "cartomancy": {
        "disclaimer": {
            "salutation": "Dear User,",
            "p0": "The game you are about to play follows rules created by the French cartomancer Jean-Baptiste Alliette in the 1770s and 1780s. It is intended as a historical reconstruction of one use of playing cards enjoyed by individuals in the eighteenth and nineteenth centuries.",
            "p1": "It is not meant to offer you guidance on present-day issues. Do not base decisions about your career, your finances, your personal life, or any other matters on the card readings generated by this online game.",
            "p2": "The Massachusetts Institute of Technology does not endorse this online game as a guide to personal decisions, or as a means to predict future events.",
            "signOff": "Sincerely",
            "team": "The French Playing Cards Website Team",
            "nextButton": "I understand"
        },
        "screen1": {
            "p0": "You are about to consult a modern, online version of a cartomancy game created by Jean-Baptiste Alliette, an occultist and tarot-researcher who was active in France towards the end of the eighteenth century.",
            "p1": "Alliette, who used the pseudonym \"Etteilla\" (his name spelled backwards), published works that explained how to foretell the future using a deck of 32 standard playing cards with an additional wild card (cartomancy), or a deck of 78 tarot cards (tarot readings).",
            "p2": "This online version of Alliette's cartomancy practice derives its principles from a work he published in 1773; Alliette himself did cartomancy readings for which he charged his customers.",
            "p3": "The cards we are reproducing here are high resolution images from an 1860 deck in the possession of the French National Library that recreates the cards designed by Etteilla in the 1770s.  For more on Alliette and cartomancy, please see our <0>\"Brief History of Cartomancy\" page</0>.",
            "nextButton": "Let's begin!"
        },
        "screen2": {
            "p0": "Pose a question to our digital cartomancer!",
            "p1": "You can select either three or five cards. In his publications, Alliette recommended using a minimum of 12 cards, but we have decided to reduce the number of cards to simplify the interpretation.",
            "p2": "You can ask about any subject. For example:",
            "example1": "Which season will be most favorable for me this year?",
            "example2": "What mischief is my cat plotting against me?",
            "example3": "Is there a chance encounter with an old friend on the horizon?",
            "questionPlaceholder": "Enter your question",
            "questionError": "Please enter your question before drawing cards.",
            "drawThree": "Draw three cards",
            "drawFive": "Draw five cards"
        },
        "screen3": {
            "p": "The cards have been randomly generated by our game.  The words below the cards are the values assigned to this combination of cards based on the interpretations Alliette published and used in his cartomancy practice. Next, we will generate a reading of your cards, based on these keywords.",
            "question": "Your Question",
            "cards": "Your Cards and Keywords",
            "reading": "Your Reading",
            "generateButton": "Generate my reading",
            "loadingReading": "This may take up to 20 seconds. Thanks for your patience.",
            "nextButton": "Curious about the source of this reading?  Click here."
        },
        "getReadingLanguage": "Produce the text in English.",
        "screen4": {
            "title": "An Explanation of Your Reading",
            "p0": "The three or five cards that our online cartomancer has interpreted were selected randomly from the 33-card deck designed by Alliette before the Revolution. Note that all the cards in the deck can be dealt upside-down or right-side up. Alliette provided different values for each card depending on its orientation; this feature in turn is one of several rules that govern the values generated by the relationships between the cards.",
            "p1": "Here are three other Alliette rules that structure the values of the cards:",
            "li0": "If the \"Etteilla\" card, or wild card, is turned over, the value on the card to its left becomes that associated with the letter \"E\" on the top of the card.",
            "li1": "Each card has a value between 1 and 31. If any two cards together add up to 31, the value of the card becomes that next to the letter \"R\" at the top of the card.",
            "li2": "If there are two or more of one card value, e.g., two kings, or three 7’s, the game uses the values on the right-hand side of the card to add an additional predictive element to the mix.",
            "p2": "While our team has created the program that randomized the cards drawn from Alliette's cartomancy deck and assigned these cards values based on these rules, the interpretation of these values provided by our game is generated by a nuanced prompt we have submitted to ChatGPT 3.5.",
            "nextButton": "Try again!",
            "moreInfo": "Learn about the history of Tarot cards"
        }
    },
    "bibliography": {
        "header": "Bibliography",
        "collections": {
            "title": "I. Collections of Historical Playing Cards with Substantial French Holdings",
            "bnf": "<i>Bibliothèque nationale de France</i>.  The BnF has digitized more than 1800 items in its playing card collections in the Cabinet des estampes.  To browse these holdings, go to <2>https://gallica.bnf.fr</2>.  Select “images” in the dropdown menu labeled “Tout Gallica,” then enter “JeuCart” in the search bar.  Users can filter the results by author, century, and language.",
            "musee": "<i>Musée français de la carte à jouer</i>.  This museum, located in the Parisian suburb of Issy-les-Moulineaux, contains exhibits about the history of French playing cards as well as collections of cards and a library devoted to their history.  The Museum’s web site is available <2>here</2>.",
            "columbia": "<i>Columbia University, Rare Book and Manuscript Library</i>.  Columbia conserves the Albert Field Collection of Playing Cards, with more than 6300 individual decks.  A description and access to a database can be found at <2>https://dlc.library.columbia.edu/field_playing_cards</2>.",
            "yale": "<i>Yale University, Beinecke Library.</i> The Beinecke holds the Cary Card Collection, consisting of over 1000 whole or partial decks of cards and many other playing card-related items.  For a description of the collection, and a link to searchable database, go to <2>https://beinecke.library.yale.edu/collections/highlights/cary-playing-card-database</2>. There is a useful essay describing the collection <4>here</4>."
        },
        "scholarship": {
            "title": "II. Selected Scholarship on the History of French Playing Cards and Gaming"
        }
    }
}
