{
    "about":{
        "about_initial_blurb_1": "The iconography, taxation, manufacture and uses of playing cards in France  underwent substantial changes from 1650 to 1850. By the 1780s, an “Old  Regime” deck of cards had emerged, characterized by the standardization of  face cards, the state's increasing efforts to extract tax revenue from their  producers, their manufacture via the guild system, and the gaming and non-gaming uses  the kings subjects made of new and used decks of cards. The Revolution of 1789, however, temporarily eliminated the card-makers guild and the excise tax levied on cards, and mandated the suppression of kings, queens, and jacks on face cards. By the time of the Directory in the late 1790s, and even more so during the First Empire, Old Regime practices crept back into the design, taxation, and uses of playing cards. At the same time, the technologies of production evolved and the industry consolidated from dozens of manufacturers around the kingdom to a half dozen or so firms. The history of playing cards over these two centuries offers insight into questions of rupture and continuity in French politics, culture, and economics across the revolutionary divide.",
        "about_initial_blurb_2": "This web site is one outcome of a larger project by ",
        "about_initial_blurb_3": ", Professor of History at MIT, to write this history.  At a later date, we hope to add a feature that will allow users to play popular Old Regime and Revolutionary card games online, selecting the historical deck with which they will play.",
        "about_initial_blurb_4": "Professor Ravel and his team wish to thank the ", 
        "about_initial_blurb_5": " (BnF), which has provided the digital versions of playing cards and the metadata we make available on our site. Users are invited to explore the extensive digital reproductions of playing cards in the collections of the BnF, which the Library makes available on its ",
        "about_initial_blurb_6":  " We are also grateful to the ",
        "about_initial_blurb_7":" and ",
        "about_initial_blurb_8":" for technical support."
    },
    "manufacture":{
        "manufacture_1": "The image above, painted to decorate a hand fan, depicts a lively, chaotic scene in a card-maker’s shop on the Ile de la Cité in Paris overlooking the Pont Neuf and the Seine River at the end of the seventeenth century. Some workers create the paper stock on which the cards are printed, while others paint the cards and then cut and sort them into decks. Shopkeepers sell finished decks to well-appointed customers, while cats and dogs cavort in the foreground among the discards from the manufacturing process. Although the shop looks disorderly, the steps involved in making commercial playing cards were well thought-out and efficient. Thanks to two later, detailed discussions of the process, we have a good idea of how most playing cards in France were made before the French Revolution.",
        "img_1":{
            "1": "Image 1.",
            "2": "The Workshop of a Parisian Playing Card Maker,",
            "3": "gouache, early 1690s,",
            "4": "Musée Carnavalet."
        },
        "manufacture_2": "The first step in the process was to create the card stock. Guildsmen combined three different types of paper into a composite that absorbed the paint used to decorate the cards, but also created enough flexibility that users could shuffle the cards without bending them. In the figure above, we see two workers on the left using a furnace to fabricate the glue that will bind the three different paper stocks together, while the figure on the right stirs the heated glue in preparation for joining the three layers of paper together.",
        "img_2": {
            "1": "Image 2. Detail from Plate 1 of Duhamel du Monceau,", 
            "2": "Art du cartier",
            "3": "(Paris: Saillant & Nyon and Desaint, 1761)."
        },
        "manufacture_3": "Once the glue had been fabricated, it was used to glue the three different types of paper together. The resulting composite card stock was then placed in a press, similar to that in the image above on the left, to facilitate adhesion and flatten the card stock.",
        "img_3": {
            "1":"Image 3. Denis Diderot and Jean le Rond d’Alembert, ",
            "2": "L’Encyclopédie, ou dictionnaire raisonnée des arts, des sciences, et des métiers",
            "3": "(Paris, 1763), vol. 19, 1763, article ",
            "4": "cartier",
            "5": ", Plate 4."
    },
        "manufacture_4": "The paper stock, once removed from the press, was further prepared by workers who trimmed away excess glue from the sides and used tools to scrape off imperfections on the top and bottom layers of the cards. The sheets were then hung from the rafters, as we see in the image above, in order to dry fully before having the card designs applied to them. The worker labeled as Fig. 6 above prepares to take a pile of completed sheets to the card decorators.",
        "img_4": {
            "1" :   "Image 4. Detail from Plate 1 of Duhamel du Monceau,",
            "2":    "Art du cartier",
            "3":    "(Paris: Saillant & Nyon and Desaint, 1761)."
        },
        "manufacture_5": "Face cards (kings, queens, and jacks) and point cards (ace through ten) were painted onto the card stock using stencils. Image 5 shows a carved woodblock from the eighteenth century with the face card designs used to create playing cards in the city of Lyon. Card decorators painted five different colors on the face cards: red, yellow, blue, gray, and black. Image 6 shows an outline printed from a wood block in the upper left, then the five different stencils used to illuminate the cards. Each color requires a different stencil; the colors would be applied one at a time, each color being allowed to dry before the application of the next color.",
        "img_5":{
            "1": "Image 5. Woodblock for printing outlines of face cards. Eighteenth Century, Musée Gadagne, Lyon."
        },
        "img_6": {
            "1": "Image 6. Plate 3, Duhamel du Monceau, ",
            "2":"Art du cartier",
            "3": "(Paris: Saillant & Nyon and Desaint, 1761)."
        }, 
        "manufacture_6": "The illumination of point cards was simpler, because each card required only one color, either black or red. Image 7 shows the metal punches that card-makers used to prepare stencils to print one of the four suits (hearts, diamonds, clubs, and spades). Image 8 shows the resulting stencils created by using these metal punches that served to illuminate the point cards.",
        "img_7": {
            "1": "Image 7. Detail from Plate 6 of Denis Diderot and Jean le Rond d’Alembert, ",
            "2": "L’Encyclopédie, ou dictionnaire raisonnée des arts, des sciences, et des métiers",
            "3": "(Paris, 1763), vol. 19, 1763, article ",
            "4":" cartier."
    },
        "img_8": {
            "1": "Image 8. Plate 5, Duhamel du Monceau, ",
            "2": "Art du cartier",
            "3": " (Paris: Saillant & Nyon and Desaint, 1761)."
        },
        "manufacture_7": "Image 9 shows a single room in which the cards are being painted, given a sheen, cut, and sorted into decks. The individuals labeled as Figures 1 and 2 on the left are applying paint using the stenciling technique described above. Figure 3 is the lisseur, who is applying a sheen to the cards that makes them easier to handle and more pleasing to the touch. Figure 4 uses the large pair of scissors attached to the table to cut the dried, illuminated sheets supplied by Figure 5 into individual cards. Finally on the far right Figure 6 sorts the cut cards into individual decks. Figure 7 in the background is working the press used to create the paper stock that serves as the foundation for the cards being created in the front room of the shop.",
        "img_9": {
            "1":"Image 9. Denis Diderot and Jean le Rond d’Alembert, ",
            "2": "L’Encyclopédie, ou dictionnaire raisonnée des arts, des sciences, et des métiers (Paris, 1763)",
            "3": ", vol. 19, 1763, article ",
            "4": "cartier",
            "5": ", Plate 1."
        }
    },
    "material": {
        "material_1": "For gaming and gambling purposes, playing cards were assigned abstract values that allowed players to compete against each other, or against the betting establishment where the games were played.  But playing cards were also material objects that were manufactured and sold to consumers. To understand fully the materiality of French playing cards from 1650 to 1850, we have created pages to examine the fronts of the cards, their backs, and the envelopes in which they were wrapped by their manufacturers.",
        "fronts":{
            "title": "fronts",
            "full_title": "Fronts: The Queen of Hearts",
            "intro" :{
            "1": "Most French playing cards before the nineteenth century were manufactured using stencils. The stencil process for point cards (ace through ten) was simple, involving only one color and a design that was standardized across the kingdom. Designs for face cards, however (the king, queen, and jack), varied widely, and utilized four or five different colors. Furthermore, for purposes of control and taxation, the state before 1789 and after 1797 demanded that manufacturers adhere to a single authorized design.",
            "2": "An analysis of the variations in face card design from the Old Regime through the Revolution of 1848 reveals substantial variation across time that can be explained by changing political, economic, and cultural factors. Here we focus on the Queen of Hearts, but those interested in exploring changes in the ",
            "3": "iconography",
            "4": "of other French face cards in this period should explore our ",
            "5": "face card iconography search tool"
            },
            "old_regime":{
                "title": "The Old Regime (to 1789)",
                "1": "By 1750, the crown had divided the kingdom into nine regions for purposes of collecting excise taxes on the manufacture of playing cards. Each district had a unique face card iconography which the tax bureau used to ensure compliance with taxation procedures. Face cards that deviated from these designs were alleged to be “fraudulent,” i.e., their manufacturers had not paid the excise tax. Below you see official examples of the Queen of Hearts from the Paris, Guyenne, and Dauphiné regions.",
                "2": "Paris. Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-205 (7)",
                "3": "Guyenne.  Source: Bibliothèque nationale de France, Cabinet des Estampes, BOITE FOL-KH-383 (3, 82)  ",
                "4": "Dauphiné.  Source: Bibliothèque nationale de France, Cabinet des Estampes, BOITE FOL-KH-383 (2, 40) "

            },
            "french_revolution": {
                "title": "The French Revolution (1789-1799)",
                "1": "In the early years of the Revolution, the legislative assemblies abolished the guilds that had controlled the card-making industry and abolished the excise tax levied on playing cards.  The result was that anyone with sufficient capital could open a card-making shop, without being constrained by the official regional playing card designs that characterized the Old Regime.  In addition, rising anti-monarchical sentiment encouraged revolutionary card-makers to find alternatives to the traditional face card trio of kings, queens, and jacks.",
                "2": "Card-makers experimented with many iconographies in the 1790s.  We provide a sampling of those designs below.",
                "3": "A. Genuises, Liberties, Equalities",
                "4": "In Spring 1793, Urbain Jaume and Jean-Démosthène Dugourc took out a patent on a new face card design that converted Kings to “Genuises,” Queens to “Liberties,” and Jacks to “Equalities.”  Their labels, and in some instances their designs, were emulated by other card-makers throughout the kingdom.  In some cases only modest design changes were made to the Old Regime designs.  The right-hand example below, although stylistically similar to prerevolutionary versions of the Queen of Hearts, removes the queen's crown and puts a pike with a phrygian bonnet, a symbol of Republican Rome from antiquity, in her left hand.",
                "5": "Jaume and Dugourc original design.  “Freedom of Religion.” Source: Bibliothèque nationale de France, RESERVE BOITE ECU-KH-204 (6).",
                "6": "Jaume and Dugourc variant.  “Freedom of the Press.” Source:  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (5, 154).",
                "7": "Old Regime “Liberty” modification. Source:  Bibliothèque nationale de France, Cabinet des Estampes, BOITE FOL-KH-383 (4, 102). ",
                "8": "Source:  Bibliothèque nationale de France, Cabinet des Estampes, BOITE FOL-KH-383 (1, 14)",
                "9": "B.  SVB, ESC, and Bézu Decks",
                "10": "Three other notable revolutionary designs were the Sages, Vertus, Braves deck (wise ones, virtuous ones, brave ones), now labeled SVB; the Eléments, Saisons, Cultivateurs deck (Platonic elements, seasons of the year, farmers) deck, now labeled ESC; and a secular, rationalized deck designed by a card-maker in the Champagne region named Bézu.  The queen of Hearts in the deck the left is the “virtue” of justice, and in the middle and on the right are variations on the season of summer.",
                "11": "SVB.  Source:  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-204",
                "12": "ESC.  Source:  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (5BIS, 164).",
                "13": "Bézu. Source:  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE KH-204-BOITE FOL.  "
            },
            "napoleon": {
                "title": "Napoleon (1799-1815)",
                "1": "By the time Napoleon came to power, the French state had resumed the excise tax on the manufacture of playing cards. In addition, Napoleon's officials decided to create one uniform face card design for the entire nation. In 1810 they asked the great revolutionary and imperial artist Jacques-Louis David to design a new deck of cards.  David returned to the iconography of the Old Regime, but endowed each king, queen, and jack with historically appropriate costumes. When his design did not prove popular, the regime turned to a designer named Nicolas-Marie Gatteaux, who created designs in 1813 that were more faithful to the appearance of the Old Regime cards, and therefore more popular.  In 1815, a designer named Gustave-Armand Houbigant patented a new iconography with a more romantic, medieval look.",
                "2":  "David.  Source:  Bibliothèque nationale de France, Cabinet des Estampes, PET FOL-KH-34 (C, 28).",
                "3": "Gatteaux.  Source:  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (7BIS, 326).",
                "4":"Houbigant.  Source:  British Library, 1896,0501.1292.1-12. "
            },
            "nineteenth_century": {
                "title": "Revolution and the Occult in the Nineteenth Century (1815-1848)",
                "1": "After the fall of Napoleon in 1815, French politics veered between monarchy and republicanism.  Decks of cards designed in the revolutionary years of 1830 and 1848 expressed the hope for change, while other decks of cards tapped into occult tendencies in the early nineteenth century.",
                "2": "The Revolution of 1830.  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (10, 399-400).",
                "3": "The Revolution of 1848.  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE KH-34 (A, 7)-BOITE ECU. ",
                "4": "Cartomancy, between 1814 and 1830.  Bibliothèque nationale de France, Cabinet des Estampes, RESERVE KH-34 (3, 29)-BOITE ECU."
            }
        },
        "backs":{
            "title": "backs",
            "full_title": "Backs",
            "introa": "The backs of playing cards in France were left blank until the 1820s. Because paper was valuable, card players would not throw out their cards when they were too worn to be useful for gaming. Instead, people would use the backs of the cards for various purposes, some practical and some more fanciful. The examples below, drawn from the collections of the ",
            "introb": "Bibliothèque nationale de France",
            "introc": ", capture some of these uses. To see the front of the card in question, please pass your cursor over it.",
            "catalogue": {
                "title": "Library Card Catalogue",
                "1": "In the decades before the French Revolution, bibliophiles realized that they could utilize used playing cards to catalogue their book collections.  Surviving playing cards from the period suggest that this had become the most frequent use for discarded playing cards by the end of the eighteenth century.",
                "2": "Transcription: “Chap. 2892. Cruels effets de la vengeance du Cardinal de Richelieu ou Histoire des diables de Loudun er d’Urbain Grandier. Amsterdam, Roger, 1716. In-12–veau",
                "3": "Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-205 (18)"
            },
            "legal": {
                "title": "Legal Case Label",
                "1": "After card catalogues, the second most common usage for the backs of discarded playing cards was as filing labels for legal cases.",
                "2": "Transcription: “Apointement en droit pour Claude des Chavanes, Sieur de Beauregard, contre Sieur Claude Pesant Bourgeois de Villefranche. Mr. Jacques Bord. Dubost. Vermorel.”",
                "3": "Source: Bibliothèque nationale de France, Cabinet des Estampes, BOITE FOL-KH-383 (1, 14)"
            },
            "money": {
                "title": "Money",
                "1a": "During the French Revolution, the government printed ",
                "1b": "billets de confiance",
                "1c": ", or small denomination bills, on the backs of used playing cards to supplement the printed bills known ",
                "1d" : "assignats.",
                "2": "Transcription: “Société patriotique, Ville de S. Maixent, Bon pour quinze sols. Billets de confiance remboursables en assignats de deux cent livres et au sessous. No. 2895, 1791.”",
                "3": "Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (5, 145-147)"
            },
            "meat": {
                "title": "Meat Ration",
                "1": "The military printed meat ration cards on the backs of used playing cards.",
                "2": "Transcription: “Infanterie, Viande. Trois Rations. Controllé.”",
                "3": "Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (3, 105)"
            },
            "business_cards": {
                "title": "Business Cards",
                "1": "Merchants in Paris and other cities would print their business cards on the back of used playing cards.",
                "2": "Transcription: “Bienvenu Samson, Négociant au Bourget, près Paris, ci-devant à St.-Denis. Tient magasin de Vons, Eaux-de-vie, Epicerie.”",
                "3": "Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (7, 210)."

            },
            "flash_cards": {
                "title": "Flash Cards",
                "1": "The backs of cards were used to teach spelling and grammar",
                "2": "Transcription:  “avoir infinitive – present”",
                "3": "Source: Bibliothèque nationale de France, Cabinet des Estampes, BOITE FOL-KH-383 (1, 16)."

            },
            "call_response":{
                "title": "Call and Response",
                "1": "The backs of used playing cards might be repurposed for provocative parlor games.",
                "2": "Transcription: “Etes-vous séduisant?”",
                "3": "Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-167 (5, 153)"

            },
            "pastoral_drawing":{
                "title": "Pastoral Drawing",
                "1": "An unknown artist used the back of this Jack of Clubs to sketch a pastoral scene.",
                "2": "Source: Bibliothèque nationale de France, Cabinet des Estampes, RESERVE BOITE ECU-KH-205 (18)"

            }
        },
        "envelopes":{
            "title": "envelopes"

        }
    },
    "navigation" : {
        "home": "Home",
        "about": "About",
        "manufacture": "Manufacture",
        "material": "Material Aspects",
        "fronts": "Fronts",
        "backs": "Backs",
        "envelopes": "Envelopes",
        "iconography": "Face Card Iconography",
        "games": "Play Games!",
        "bibliography": "Bibliography"
    },
    "home" : {
        "header": "French Playing Cards, 1650-1850",
        "blurb": "From 1650 to 1850, the French spread enlightenment, gained and lost one empire and began another, and overthrew a centuries-old monarchy.  They also played card games.  This site explores the history of French playing cards in this period as an unusual and insightful source for the history of the Old Regime, the French Revolution, and early Nineteenth-Century France.  You will find details about <1>manufacturing procedures</1>, the <1>material aspects</1> of the playing cards, and the changing <1>iconography</1> of French face cards.  A <1>bibliography</1> provides suggestions for further reading.  And for those of you interested in gaming, we will offer the opportunity to play a few of the most popular <1>card games</1> of the period, using the historical deck of cards of your choice!"
    },

    "iconography": {
        "header": "Face Card Iconography",
        "linkUpper": "Click <1>HERE</1> to search our face card database",
        "introduction": {
            "header": "Introduction to the database",
            "blurb": "Our page on the changing “<1>fronts</1>” of playing cards offers variations on the Queen of Hearts manufactured in France from the Old Regime to the middle of the nineteenth century. In addition, we have a compiled a database of face card images for kings, queens, jacks, and some aces in all four suits during this time period, along with the accompanying metadata from the web site of the Bibliothèque nationale de France. Our database contains images and data from 24 decks of cards created during this period. The accompanying search tool allows users to search these images by filtering for time period, face card, suit, town, maker, and the fronts and backs of the cards. Users can thus customize comparisons of French face card iconography during the 1644-1848 time period."
        },
        "linkLower": "Click <1>here</1> to search our face card database",
        "contents": {
            "header": "Contents of the database",
            "blurb": "Below we reproduce the Jack of Clubs from each deck in our database to give you a sense of the variety of face card design:"
        },
        "decks": {
            "geography": "World Geography",
            "heraldry": "Heraldry",
            "provence": "Provence Old Regime face cards",
            "guyenne": "Guyenne Old Regime face cards",
            "elements": "Elements, seasons, farmers face cards",
            "bezu": "Bézu revolutionary cards",
            "david": "Jacques-Louis David design",
            "fantasy": "Fantasy deck",
            "queens": "Queens, ancient and modern",
            "auvergne": "Auvergne Old Regime face cards",
            "dauphine": "Dauphiné Old Regime face cards",
            "lyon": "Lyon Old Regime face cards",
            "counter-rev": "Counter-revolutionary cards",
            "philosophes": "Year II <1>philosophes<1>",
            "gatteaux": "Nicolas-Edme Gatteaux design",
            "heros": "Heros deck",
            "war-games": "War Games",
            "languedoc": "Languedoc Old Regime face cards",
            "paris": "Paris Old Regime face cards",
            "modified": "Modified Old Regime Paris face cards",
            "genius": "Genius, liberty, equality face cards",
            "wise-virtuous": "Wise men, virtuous women, brave men face cards",
            "barricades": "Barricades deck",
            "liberators": "Liberators deck"
        }
    },
    "games" : {
        "header": "Play Games!",
        "play": "In progress..."
    },
    "about_initial_blurb_1": "The iconography, taxation, manufacture and uses of playing cards in France  underwent substantial changes from 1650 to 1850. By the 1780s, an “Old  Regime” deck of cards had emerged, characterized by the standardization of  face cards, the state's increasing efforts to extract tax revenue from their  producers, their manufacture via the guild system, and the gaming and non-gaming uses  the kings subjects made of new and used decks of cards. The Revolution of 1789, however, temporarily eliminated the card-makers guild and the excise tax levied on cards, and mandated the suppression of kings, queens, and jacks on face cards. By the time of the Directory in the late 1790s, and even more so during the First Empire, Old Regime practices crept back into the design, taxation, and uses of playing cards. At the same time, the technologies of production evolved and the industry consolidated from dozens of manufacturers around the kingdom to a half dozen or so firms. The history of playing cards over these two centuries offers insight into questions of rupture and continuity in French politics, culture, and economics across the revolutionary divide.",
    "about_initial_blurb_2": "This web site is one outcome of a larger project by Jeffrey Ravel, Professor of History at MIT, to write this history.  At a later date, we hope to add a feature that will allow users to play popular Old Regime and Revolutionary card games online, selecting the historical deck with which they will play.",
    "about_intial_blurb_3": "Professor Ravel and his team wish to thank the Bibliothèque nationale de France(BnF), which has provided the digital versions of playing cards and the metadata we make available on our site. Users are invited to explore the extensive digital reproductions of playing cards in the collections of the BnF, which the Library makes available on its Gallica web site. We are also grateful to the MIT Programs in the Digital Humanities and Performant Software for technical support."
}